Repository: alexmanzer/rootshell-vnc
Catalog: Packages/rootshellVNC/Sources/rootshellVNC/Resources/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, es, fi, fr, he, hu, it, ja, ko, nb, nl, pl, pt_br, pt_pt, ro, sl, sv, uk, vi, zh_hans, zh_hant

source: Encoding %d not supported
ar: الترميز %d غير مدعوم
ca: La codificació %d no és compatible
cs: Kódování %d není podporováno
da: Kodning %d understøttes ikke
de: Codierung %d wird nicht unterstützt
es: La codificación %d no es compatible
fi: Koodausta %d ei tueta
fr: Encodage %d non pris en charge
he: קידוד %d אינו נתמך
hu: A(z) %d kódolás nem támogatott
it: Codifica %d non supportata
ja: エンコーディング%dはサポートされていません
ko: %d 인코딩은 지원되지 않음
nb: Koding %d støttes ikke
nl: Codering %d wordt niet ondersteund
pl: Kodowanie %d nie jest obsługiwane
pt_br: Codificação %d não suportada
pt_pt: Codificação %d não suportada
ro: Codificarea %d nu este acceptată
sl: Kodiranje %d ni podprto
sv: Kodning %d stöds inte
uk: Кодування %d не підтримується
vi: Không hỗ trợ mã hóa %d
zh_hans: 不支持编码 %d
zh_hant: 不支援編碼 %d

source: Enter a valid port between 1 and 65535.
ar: أدخل منفذًا صالحًا بين 1 و65535.
ca: Introdueix un port vàlid entre 1 i 65535.
cs: Zadejte platný port mezi 1 a 65535.
da: Angiv en gyldig port mellem 1 og 65535.
de: Gültigen Port zwischen 1 und 65535 eingeben.
es: Introduce un puerto válido entre 1 y 65535.
fi: Syötä kelvollinen portti väliltä 1–65535.
fr: Saisissez un port valide entre 1 et 65535.
he: יש להזין פורט תקין בין 1 ל-65535.
hu: Adjon meg egy érvényes portot 1 és 65535 között.
it: Inserisci una porta valida tra 1 e 65535.
ja: 1〜65535の有効なポート番号を入力してください。
ko: 1에서 65535 사이의 유효한 포트를 입력하십시오.
nb: Oppgi en gyldig port mellom 1 og 65535.
nl: Voer een geldige poort tussen 1 en 65535 in.
pl: Podaj prawidłowy port z zakresu od 1 do 65535.
pt_br: Digite uma porta válida entre 1 e 65535.
pt_pt: Introduza uma porta válida entre 1 e 65535.
ro: Introduceți un port valid, între 1 și 65535.
sl: Vnesite veljavna vrata med 1 in 65535.
sv: Ange en giltig port mellan 1 och 65535.
uk: Введіть дійсний порт від 1 до 65535.
vi: Hãy nhập cổng hợp lệ từ 1 đến 65535.
zh_hans: 请输入 1 到 65535 之间的有效端口。
zh_hant: 請輸入 1 至 65535 之間的有效連接埠。

source: Enter Full Screen
ar: الدخول إلى ملء الشاشة
ca: Activar pantalla completa
cs: Spustit režim celé obrazovky
da: Vis fuld skærm
de: Vollbild ein
es: Activar pantalla completa
fi: Siirry koko näytön tilaan
fr: Activer le mode plein écran
he: מעבר למסך מלא
hu: Váltás teljes képernyős módba
it: Attiva Schermo intero
ja: フルスクリーンにする
ko: 전체 화면 시작
nb: Start fullskjerm
nl: Activeer volledig scherm
pl: Włącz pełny ekran
pt_br: Entrar em Tela Cheia
pt_pt: Ativar ecrã completo
ro: Intrare în ecran complet
sl: Vklopi celozaslonski način
sv: Öppna i helskärm
uk: Увійти в повноекранний режим
vi: Vào toàn màn hình
zh_hans: 进入全屏幕
zh_hant: 進入全螢幕

source: Exit Full Screen
ar: الخروج من ملء الشاشة
ca: Desactivar pantalla completa
cs: Ukončit režim celé obrazovky
da: Slut fuld skærm
de: Vollbild aus
es: Desactivar pantalla completa
fi: Poistu koko näytön tilasta
fr: Désactiver le mode plein écran
he: יציאה ממסך מלא
hu: Kilépés a teljes képernyős módból
it: Disattiva Schermo intero
ja: フルスクリーンを解除
ko: 전체 화면 종료
nb: Avslutt fullskjerm
nl: Verlaat volledig scherm
pl: Wyłącz pełny ekran
pt_br: Sair da Tela Cheia
pt_pt: Desativar ecrã completo
ro: Ieșire din ecran complet
sl: Izklopi celozaslonski način
sv: Avsluta helskärm
uk: Вийти з повноекранного режиму
vi: Thoát toàn màn hình
zh_hans: 退出全屏幕
zh_hant: 結束全螢幕

source: Fit Screen
ar: ملاءمة الشاشة
ca: Ajustar a la pantalla
cs: Přizpůsobit obrazovce
da: Tilpas til skærm
de: Bildschirm anpassen
es: Ajustar a la pantalla
fi: Sovita näyttöön
fr: Ajuster à l’écran
he: התאמה למסך
hu: Képernyőhöz igazítás
it: Adatta allo schermo
ja: 画面に合わせる
ko: 화면에 맞추기
nb: Tilpass til skjerm
nl: Pas in scherm
pl: Dopasuj do ekranu
pt_br: Ajustar à Tela
pt_pt: Ajustar ao ecrã
ro: Încadrare în ecran
sl: Prilagodi zaslonu
sv: Anpassa till skärmen
uk: Умістити на екрані
vi: Vừa màn hình
zh_hans: 适应屏幕
zh_hant: 符合螢幕

source: Force Quit…
ar: فرض الإنهاء…
ca: Forçar la sortida…
cs: Vynutit ukončení…
da: Afbryd…
de: Sofort beenden…
es: Forzar salida…
fi: Pakota lopettamaan…
fr: Forcer à quitter…
he: אילוץ יציאה…
hu: Kilépés kikényszerítése…
it: Uscita forzata…
ja: 強制終了…
ko: 강제 종료…
nb: Tvungen avslutning…
nl: Forceer stop…
pl: Wymuś koniec…
pt_br: Forçar Encerrar…
pt_pt: Forçar a saída…
ro: Forțare ieșire…
sl: Vsili končanje…
sv: Tvångsavsluta…
uk: Примусово завершити…
vi: Buộc thoát…
zh_hans: 强制退出…
zh_hant: 強制結束…

source: Framebuffer error: %@
ar: خطأ في المخزن المؤقت للإطارات: %@
ca: Error del framebuffer: %@
cs: Chyba framebufferu: %@
da: Framebuffer-fejl: %@
de: Framebuffer-Fehler: %@
es: Error del framebuffer: %@
fi: Framebuffer-virhe: %@
fr: Erreur de framebuffer : %@
he: שגיאת framebuffer: %@
hu: Framebuffer-hiba: %@
it: Errore del framebuffer: %@
ja: フレームバッファエラー：%@
ko: 프레임 버퍼 오류: %@
nb: Framebuffer-feil: %@
nl: Framebufferfout: %@
pl: Błąd bufora ramki: %@
pt_br: Erro de framebuffer: %@
pt_pt: Erro de framebuffer: %@
ro: Eroare de framebuffer: %@
sl: Napaka slikovnega medpomnilnika: %@
sv: Framebuffer-fel: %@
uk: Помилка буфера кадрів: %@
vi: Lỗi bộ đệm khung hình: %@
zh_hans: 帧缓冲区错误：%@
zh_hant: 畫面緩衝區錯誤：%@

source: Full Quality
ar: جودة كاملة
ca: Qualitat màxima
cs: Plná kvalita
da: Fuld kvalitet
de: Volle Qualität
es: Calidad máxima
fi: Täysi laatu
fr: Qualité maximale
he: איכות מלאה
hu: Teljes minőség
it: Qualità massima
ja: 最高画質
ko: 최고 품질
nb: Full kvalitet
nl: Volledige kwaliteit
pl: Pełna jakość
pt_br: Qualidade Total
pt_pt: Qualidade máxima
ro: Calitate maximă
sl: Polna kakovost
sv: Full kvalitet
uk: Повна якість
vi: Chất lượng đầy đủ
zh_hans: 完整质量
zh_hant: 完整品質

source: Get Clipboard
ar: إحضار الحافظة
ca: Obtenir el porta-retalls
cs: Načíst schránku
da: Hent udklipsholder
de: Zwischenablage abrufen
es: Obtener portapapeles
fi: Hae leikepöytä
fr: Récupérer le presse-papiers
he: קבלת לוח הגזירים
hu: Vágólap lekérése
it: Ricevi appunti
ja: クリップボードを取得
ko: 클립보드 가져오기
nb: Hent utklippstavle
nl: Haal klembord op
pl: Pobierz schowek
pt_br: Obter Área de Transferência
pt_pt: Obter área de transferência
ro: Preluare clipboard
sl: Pridobi odložišče
sv: Hämta urklipp
uk: Отримати буфер обміну
vi: Lấy bảng tạm
zh_hans: 获取剪贴板
zh_hant: 取得剪貼板

source: Hide Keyboard
ar: إخفاء لوحة المفاتيح
ca: Amagar el teclat
cs: Skrýt klávesnici
da: Skjul tastatur
de: Tastatur ausblenden
es: Ocultar teclado
fi: Kätke näppäimistö
fr: Masquer le clavier
he: הסתרת המקלדת
hu: Billentyűzet elrejtése
it: Nascondi tastiera
ja: キーボードを隠す
ko: 키보드 가리기
nb: Skjul tastatur
nl: Verberg toetsenbord
pl: Ukryj klawiaturę
pt_br: Ocultar Teclado
pt_pt: Ocultar teclado
ro: Ascundere tastatură
sl: Skrij tipkovnico
sv: Göm tangentbordet
uk: Сховати клавіатуру
vi: Ẩn bàn phím
zh_hans: 隐藏键盘
zh_hant: 隱藏鍵盤

source: High Performance
ar: أداء عالٍ
ca: Alt rendiment
cs: Vysoký výkon
da: Høj ydeevne
de: Hohe Leistung
es: Alto rendimiento
fi: Suuri suorituskyky
fr: Hautes performances
he: ביצועים גבוהים
hu: Nagy teljesítmény
it: Prestazioni elevate
ja: 高パフォーマンス
ko: 고성능
nb: Høy ytelse
nl: Hoge prestaties
pl: Wysoka wydajność
pt_br: Alto Desempenho
pt_pt: Alto desempenho
ro: Performanță ridicată
sl: Visoka zmogljivost
sv: Hög prestanda
uk: Висока продуктивність
vi: Hiệu năng cao
zh_hans: 高性能
zh_hant: 高效能

source: High Performance mode requires a direct network connection and is unavailable over a tunneled transport.
ar: يتطلب وضع الأداء العالي اتصال شبكة مباشرًا، وهو غير متوفر عبر النقل النفقي.
ca: El mode d'alt rendiment requereix una connexió de xarxa directa i no està disponible a través d'un transport amb túnel.
cs: Režim Vysoký výkon vyžaduje přímé síťové připojení a není dostupný přes tunelovaný přenos.
da: Tilstanden Høj ydeevne kræver en direkte netværksforbindelse og er ikke tilgængelig via en tunnelleret transport.
de: Der Modus „Hohe Leistung“ erfordert eine direkte Netzwerkverbindung und ist über einen getunnelten Transport nicht verfügbar.
es: El modo Alto rendimiento requiere una conexión de red directa y no está disponible a través de un transporte por túnel.
fi: Suuri suorituskyky -tila vaatii suoran verkkoyhteyden eikä ole käytettävissä tunneloidussa yhteydessä.
fr: Le mode Hautes performances nécessite une connexion réseau directe et n’est pas disponible via un transport tunnelisé.
he: מצב ביצועים גבוהים מחייב חיבור רשת ישיר ואינו זמין דרך תעבורה מנהררת.
hu: A Nagy teljesítmény mód közvetlen hálózati kapcsolatot igényel, és alagutazott átvitelen nem érhető el.
it: La modalità Prestazioni elevate richiede una connessione di rete diretta e non è disponibile su un trasporto in tunnel.
ja: 高パフォーマンスモードには直接のネットワーク接続が必要なため、トンネル経由のトランスポートでは使用できません。
ko: 고성능 모드는 직접 네트워크 연결이 필요하며 터널링된 전송에서는 사용할 수 없습니다.
nb: Høy ytelse krever en direkte nettverkstilkobling og er ikke tilgjengelig over en tunnelert forbindelse.
nl: De modus ‘Hoge prestaties’ vereist een directe netwerkverbinding en is niet beschikbaar via een getunneld transport.
pl: Tryb Wysoka wydajność wymaga bezpośredniego połączenia sieciowego i jest niedostępny przez transport tunelowany.
pt_br: O modo Alto Desempenho requer uma conexão de rede direta e não está disponível em um transporte com túnel.
pt_pt: O modo Alto desempenho requer uma ligação de rede direta e não está disponível através de um transporte em túnel.
ro: Modul Performanță ridicată necesită o conexiune directă la rețea și nu este disponibil printr-un transport tunelat.
sl: Način Visoka zmogljivost zahteva neposredno omrežno povezavo in ni na voljo prek tuneliranega prenosa.
sv: Läget Hög prestanda kräver en direkt nätverksanslutning och är inte tillgängligt via en tunnlad transport.
uk: Режим «Висока продуктивність» потребує прямого мережевого з’єднання й недоступний через тунельований транспорт.
vi: Chế độ Hiệu năng cao yêu cầu kết nối mạng trực tiếp và không khả dụng qua truyền tải đường hầm.
zh_hans: 高性能模式需要直接的网络连接，无法通过隧道传输使用。
zh_hant: 「高效能」模式需要直接的網路連線，無法透過通道傳輸使用。

source: Host
ar: المضيف
ca: Amfitrió
cs: Hostitel
da: Vært
fi: Osoite
fr: Hôte
he: מארח
hu: Gép
ja: ホスト
ko: 호스트
nb: Vert
pt_pt: Anfitrião
ro: Gazdă
sl: Gostitelj
sv: Värd
uk: Хост
vi: Máy chủ
zh_hans: 主机
zh_hant: 主機

source: hostname or IP address
ar: اسم المضيف أو عنوان IP
ca: nom d'amfitrió o adreça IP
cs: název hostitele nebo IP adresa
da: værtsnavn eller IP-adresse
de: Hostname oder IP-Adresse
es: nombre de host o dirección IP
fi: isäntänimi tai IP-osoite
fr: nom d’hôte ou adresse IP
he: שם מארח או כתובת IP
hu: gépnév vagy IP-cím
it: nome host o indirizzo IP
ja: ホスト名またはIPアドレス
ko: 호스트 이름 또는 IP 주소
nb: vertsnavn eller IP-adresse
nl: hostnaam of IP-adres
pl: nazwa hosta lub adres IP
pt_br: nome do host ou endereço IP
pt_pt: nome de anfitrião ou endereço IP
ro: nume de gazdă sau adresă IP
sl: ime gostitelja ali naslov IP
sv: värdnamn eller IP-adress
uk: ім’я хоста або IP-адреса
vi: tên máy chủ hoặc địa chỉ IP
zh_hans: 主机名或 IP 地址
zh_hant: 主機名稱或 IP 位址

source: Keep the remote computer's existing display dimensions.
ar: الاحتفاظ بأبعاد شاشة الكمبيوتر البعيد الحالية.
ca: Mantén les dimensions de pantalla actuals de l'ordinador remot.
cs: Zachovat stávající rozměry displeje vzdáleného počítače.
da: Bevar den eksterne computers eksisterende skærmstørrelse.
de: Die vorhandenen Displayabmessungen des entfernten Computers beibehalten.
es: Mantiene las dimensiones de pantalla actuales del ordenador remoto.
fi: Säilytä etätietokoneen nykyiset näyttömitat.
fr: Conserver les dimensions d’affichage actuelles de l’ordinateur distant.
he: שמירה על מידות התצוגה הקיימות של המחשב המרוחק.
hu: A távoli számítógép meglévő kijelzőméretének megtartása.
it: Mantieni le dimensioni attuali dello schermo del computer remoto.
ja: リモートコンピュータの既存のディスプレイサイズをそのまま使用します。
ko: 원격 컴퓨터의 기존 디스플레이 크기를 유지합니다.
nb: Behold skjermstørrelsen som den eksterne maskinen allerede bruker.
nl: Behoud de bestaande schermafmetingen van de externe computer.
pl: Zachowaj bieżące wymiary ekranu zdalnego komputera.
pt_br: Mantém as dimensões de tela atuais do computador remoto.
pt_pt: Manter as dimensões de ecrã atuais do computador remoto.
ro: Păstrează dimensiunile existente ale ecranului computerului la distanță.
sl: Ohrani obstoječe dimenzije zaslona oddaljenega računalnika.
sv: Behåll fjärrdatorns befintliga skärmstorlek.
uk: Зберігати наявні розміри дисплея віддаленого комп’ютера.
vi: Giữ nguyên kích thước màn hình hiện có của máy tính từ xa.
zh_hans: 保持远程电脑现有的显示器尺寸。
zh_hant: 保持遠端電腦現有的顯示器尺寸。

source: Keychain error %d
ar: خطأ في سلسلة المفاتيح %d
ca: Error del clauer %d
cs: Chyba Klíčenky %d
da: Nøgleringsfejl %d
de: Schlüsselbundfehler %d
es: Error del llavero %d
fi: Avainnippuvirhe %d
fr: Erreur de trousseau %d
he: שגיאת צרור מפתחות %d
hu: Kulcskarika-hiba: %d
it: Errore del portachiavi %d
ja: キーチェーンエラー%d
ko: 키체인 오류 %d
nb: Nøkkelringfeil %d
nl: Sleutelhangerfout %d
pl: Błąd pęku kluczy %d
pt_br: Erro do Chaveiro %d
pt_pt: Erro do Porta-chaves %d
ro: Eroare a trusei de chei %d
sl: Napaka verige ključev %d
sv: Nyckelringsfel %d
uk: Помилка зв’язки ключів %d
vi: Lỗi Chuỗi khóa %d
zh_hans: 钥匙串错误 %d
zh_hant: 鑰匙圈錯誤 %d

source: Lock Screen
ar: قفل الشاشة
ca: Bloquejar la pantalla
cs: Zamknout obrazovku
da: Lås skærm
de: Bildschirm sperren
es: Bloquear pantalla
fi: Lukitse näyttö
fr: Verrouiller l’écran
he: נעילת מסך
hu: Képernyő zárolása
it: Blocca schermo
ja: 画面をロック
ko: 화면 잠금
nb: Lås skjerm
nl: Vergrendel scherm
pl: Zablokuj ekran
pt_br: Bloquear Tela
pt_pt: Bloquear ecrã
ro: Blocare ecran
sl: Zakleni zaslon
sv: Lås skärmen
uk: Заблокувати екран
vi: Khóa màn hình
zh_hans: 锁定屏幕
zh_hant: 鎖定螢幕

source: Log Out User…
ar: تسجيل خروج المستخدم…
ca: Tancar la sessió de l'usuari…
cs: Odhlásit uživatele…
da: Log ud af bruger…
de: Benutzer abmelden…
es: Cerrar sesión del usuario…
fi: Kirjaa käyttäjä ulos…
fr: Déconnexion de l’utilisateur…
he: יציאה מהמשתמש…
hu: Felhasználó kijelentkeztetése…
it: Termina sessione utente…
ja: ユーザをログアウト…
ko: 사용자 로그아웃…
nb: Logg ut bruker…
nl: Log gebruiker uit…
pl: Wyloguj użytkownika…
pt_br: Encerrar Sessão do Usuário…
pt_pt: Terminar sessão do utilizador…
ro: Deconectare utilizator…
sl: Odjavi uporabnika…
sv: Logga ut användare…
uk: Завершити сеанс користувача…
vi: Đăng xuất người dùng…
zh_hans: 退出用户…
zh_hant: 登出使用者…

source: Lossless framebuffer updates with higher bandwidth and CPU use.
ar: تحديثات بلا فقدان للمخزن المؤقت للإطارات مع استخدام أعلى للنطاق الترددي والمعالج.
ca: Actualitzacions del framebuffer sense pèrdua, amb més amplada de banda i ús de CPU.
cs: Bezztrátové aktualizace framebufferu s vyššími nároky na přenos dat a CPU.
da: Tabsfri framebuffer-opdateringer med højere båndbredde- og CPU-forbrug.
de: Verlustfreie Framebuffer-Updates mit höherem Bandbreiten- und CPU-Bedarf.
es: Actualizaciones del framebuffer sin pérdidas, con mayor uso de ancho de banda y CPU.
fi: Häviöttömät framebuffer-päivitykset, jotka kuluttavat enemmän kaistaa ja suoritintehoa.
fr: Mises à jour du framebuffer sans perte, avec une bande passante et une utilisation du processeur plus élevées.
he: עדכוני framebuffer ללא אובדן איכות, עם צריכת רוחב פס ומעבד גבוהה יותר.
hu: Veszteségmentes framebuffer-frissítések nagyobb sávszélesség- és CPU-használattal.
it: Aggiornamenti del framebuffer senza perdita di qualità, con maggiore uso di banda e CPU.
ja: 可逆圧縮のフレームバッファ更新。帯域幅とCPU使用量は増えます。
ko: 대역폭과 CPU 사용량이 늘어나는 무손실 프레임 버퍼 업데이트입니다.
nb: Tapsfrie framebuffer-oppdateringer med høyere båndbredde- og CPU-bruk.
nl: Verliesvrije framebufferupdates met hoger bandbreedte- en CPU-gebruik.
pl: Bezstratne uaktualnienia bufora ramki przy większym zużyciu pasma i procesora.
pt_br: Atualizações de framebuffer sem perdas, com maior uso de banda e de CPU.
pt_pt: Atualizações de framebuffer sem perdas, com maior utilização de largura de banda e de CPU.
ro: Actualizări framebuffer fără pierderi, cu consum mai mare de bandă și de CPU.
sl: Brezizgubne posodobitve slikovnega medpomnilnika z večjo porabo pasovne širine in procesorja.
sv: Förlustfria framebuffer-uppdateringar med högre bandbredds- och processoranvändning.
uk: Оновлення буфера кадрів без втрат із вищим використанням трафіку та ЦП.
vi: Cập nhật bộ đệm khung hình không mất dữ liệu, dùng nhiều băng thông và CPU hơn.
zh_hans: 无损帧缓冲区更新，带宽和 CPU 占用更高。
zh_hant: 無損的畫面緩衝區更新，頻寬與 CPU 用量較高。

source: Low-latency HEVC over UDP for networks that can sustain the video stream.
ar: ترميز HEVC منخفض الكمون عبر UDP للشبكات القادرة على تحمّل بث الفيديو.
ca: HEVC de baixa latència a través d'UDP per a xarxes que poden mantenir el flux de vídeo.
cs: HEVC přes UDP s nízkou latencí pro sítě, které video stream utáhnou.
da: HEVC med lav forsinkelse via UDP til netværk, der kan klare videostrømmen.
de: HEVC mit niedriger Latenz über UDP für Netzwerke, die den Videostream tragen können.
es: HEVC de baja latencia por UDP para redes capaces de mantener el flujo de vídeo.
fi: Pienen viiveen HEVC UDP:n yli verkoille, jotka pystyvät ylläpitämään videovirtaa.
fr: HEVC à faible latence via UDP pour les réseaux capables de soutenir le flux vidéo.
he: HEVC בהשהיה נמוכה על גבי UDP, לרשתות שיכולות לתחזק את זרם הווידאו.
hu: Alacsony késleltetésű HEVC UDP-n keresztül olyan hálózatokhoz, amelyek elbírják a videostreamet.
it: HEVC a bassa latenza su UDP per le reti in grado di sostenere il flusso video.
ja: ビデオストリームを維持できるネットワーク向けの、UDP経由の低遅延HEVC。
ko: 비디오 스트림을 유지할 수 있는 네트워크를 위한 UDP 기반 저지연 HEVC입니다.
nb: HEVC over UDP med lav forsinkelse for nettverk som takler videostrømmen.
nl: HEVC met lage latentie via UDP voor netwerken die de videostream aankunnen.
pl: HEVC o niskim opóźnieniu przez UDP dla sieci, które utrzymają strumień wideo.
pt_br: HEVC de baixa latência sobre UDP para redes que suportam o fluxo de vídeo.
pt_pt: HEVC de baixa latência através de UDP para redes que conseguem suportar o fluxo de vídeo.
ro: HEVC cu latență redusă prin UDP, pentru rețele care pot susține fluxul video.
sl: HEVC z nizko zakasnitvijo prek UDP za omrežja, ki zmorejo videotok.
sv: HEVC med låg latens över UDP för nätverk som klarar videoströmmen.
uk: HEVC із низькою затримкою через UDP для мереж, здатних підтримувати відеопотік.
vi: HEVC độ trễ thấp qua UDP cho các mạng có thể duy trì luồng video.
zh_hans: 通过 UDP 传输低延迟 HEVC，适用于能够承载视频流的网络。
zh_hant: 透過 UDP 傳送低延遲 HEVC，適合能負荷影像串流的網路。

source: Mac Specific
ar: خاص بـ Mac
ca: Específic del Mac
cs: Specifické pro Mac
da: Mac-specifikt
de: Mac-spezifisch
es: Específico de Mac
fi: Mac-kohtaiset
fr: Spécifique au Mac
he: ייחודי ל-Mac
hu: Mac-specifikus
it: Specifici per Mac
ja: Mac固有
ko: Mac 전용
nb: Mac-spesifikt
nl: Mac-specifiek
pl: Specyficzne dla Maca
pt_br: Específico do Mac
pt_pt: Específico do Mac
ro: Specific pentru Mac
sl: Značilno za Mac
sv: Mac-specifikt
uk: Специфічні для Mac
vi: Dành riêng cho Mac
zh_hans: Mac 专用
zh_hant: Mac 專用

source: Match Client
ar: مطابقة العميل
ca: Ajustar al client
cs: Podle klienta
da: Tilpas til klient
de: An Client anpassen
es: Ajustar al cliente
fi: Sovita asiakkaaseen
fr: Adapter au client
he: התאמה ללקוח
hu: Igazítás a klienshez
it: Adatta al client
ja: クライアントに合わせる
ko: 클라이언트에 맞춤
nb: Tilpass til klient
nl: Pas aan client aan
pl: Dopasuj do klienta
pt_br: Igualar ao Cliente
pt_pt: Ajustar ao cliente
ro: Potrivire cu clientul
sl: Prilagodi odjemalcu
sv: Matcha klienten
uk: Як у клієнта
vi: Khớp máy khách
zh_hans: 匹配客户端
zh_hant: 符合用戶端

source: Match Client currently creates one client-sized virtual display.
ar: ينشئ خيار مطابقة العميل حاليًا شاشة افتراضية واحدة بحجم العميل.
ca: Actualment, «Ajustar al client» crea una pantalla virtual de la mida del client.
cs: Volba Podle klienta zatím vytváří jeden virtuální displej o velikosti klienta.
da: Tilpas til klient opretter i øjeblikket én virtuel skærm i klientens størrelse.
de: „An Client anpassen“ erstellt derzeit ein virtuelles Display in Clientgröße.
es: Actualmente, «Ajustar al cliente» crea una pantalla virtual del tamaño del cliente.
fi: Sovita asiakkaaseen luo tällä hetkellä yhden asiakkaan kokoisen virtuaalinäytön.
fr: « Adapter au client » crée actuellement un écran virtuel à la taille du client.
he: התאמה ללקוח יוצרת כרגע צג וירטואלי אחד בגודל הלקוח.
hu: Az Igazítás a klienshez jelenleg egy kliensméretű virtuális kijelzőt hoz létre.
it: Al momento «Adatta al client» crea un solo schermo virtuale delle dimensioni del client.
ja: 「クライアントに合わせる」では現在、クライアントサイズの仮想ディスプレイを1つ作成します。
ko: 현재 ‘클라이언트에 맞춤’은 클라이언트 크기의 가상 디스플레이 하나를 생성합니다.
nb: Tilpass til klient oppretter foreløpig én virtuell skjerm i klientstørrelse.
nl: ‘Pas aan client aan’ maakt momenteel één virtueel beeldscherm op clientformaat.
pl: Dopasuj do klienta tworzy obecnie jeden wirtualny ekran w rozmiarze klienta.
pt_br: No momento, Igualar ao Cliente cria uma tela virtual no tamanho do cliente.
pt_pt: Atualmente, o modo Ajustar ao cliente cria um ecrã virtual do tamanho do cliente.
ro: Momentan, Potrivire cu clientul creează un singur ecran virtual de dimensiunea clientului.
sl: Možnost Prilagodi odjemalcu trenutno ustvari en navidezni zaslon v velikosti odjemalca.
sv: Matcha klienten skapar för närvarande en virtuell skärm i klientstorlek.
uk: Наразі «Як у клієнта» створює один віртуальний дисплей розміром із клієнт.
vi: Khớp máy khách hiện tạo một màn hình ảo có kích thước máy khách.
zh_hans: “匹配客户端”目前会创建一台客户端尺寸的虚拟显示器。
zh_hant: 「符合用戶端」目前會建立一個用戶端尺寸的虛擬顯示器。
